djui/alias-tips

# zsh-users/zsh-completions

zsh-users/zsh-autosuggestions

robbyrussell/oh-my-zsh path:plugins/vi-mode
robbyrussell/oh-my-zsh path:plugins/extract
robbyrussell/oh-my-zsh path:plugins/common-aliases

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search

skywind3000/z.lua
denysdovhan/spaceship-prompt
